[
    {
      "_id": {
        "$oid": "675c02cfdb840ab15203de9b"
      },
      "name": "lali.shop",
      "genre": "mode",
      "contact": "https://www.instagram.com/lali.shop.bijoux/",
      "thumbnail": "https://assets.bigcartel.com/product_images/395718096/IMG_8001.jpeg?auto=format&fit=max&w=800",
      "img": ["https://assets.bigcartel.com/product_images/395720316/IMG_7770.jpeg?auto=format&fit=max&w=1050", 
              "https://assets.bigcartel.com/product_images/395718096/IMG_8001.jpeg?auto=format&fit=max&w=800",
              "https://assets.bigcartel.com/product_images/385172031/562AD127-E376-410E-A6B5-16FF03C38D24.jpeg?auto=format&fit=max&w=800"],
      "description": "LALI est une marque de bijoux lilloise, qui sélectionne et chine ses pièces avec amour. Chaque création est unique et pensée dans un but de revalorisation des matières.\n\nLa créativité est au coeur du processus LALI, qui combine une variété de couleurs, textures et de matériaux.\n\nJe suis Leïla, une lilloise passionnée par l'univers de la seconde main. Étant une grande amatrice de bijoux, je m'efforce d'insuffler une partie de ma personnalité dans chacune de mes créations.\n\nC'est un plaisir de pouvoir dénicher les plus beaux pendentifs, breloques et accessoires afin de les associer dans une combinaison originale.\n\nAfin d'assurer la durabilité des créations, je mets l'accent sur l'utilisation de matières premières de qualité et résistantes."
    },
    {
      "_id": {
        "$oid": "675c08acdb840ab15203de9e"
      },
      "name": "Dalibido 6dl",
      "genre": "musique",
      "contact": "https://www.instagram.com/dalibido_6dl/",
      "thumbnail": "https://www.33carats.com/wp-content/uploads/2021/06/IMG_5860-scaled.jpg",
      "vid": "https://www.youtube.com/watch?v=dP1_zogzPnE",
      "description": "C'est l'histoire d'un artiste embelli par les siens. Rongé par la monotonie de son existence. Il a beau être né libre, il est pourtant pauvre de son espace, comme à l'étroit, étouffé par les blocs, assourdi par le cri des sirènes. Éclair de génie, coup de poker, la prise de risques est constante. Enveloppée par ses mélodies, la poigne de ses mots glisse dans l'oreille comme la parole d'un grand frère ou la promesse d'un 'tu peux le faire.' Libre comme pirate, libre comme nomade, les mers et océans n'ont pour lui pas de frontière"
    },
    {
      "_id": {
        "$oid": "45784522c08"
      },
      "name": "Un kawa sur place",
      "genre": "interviews d'artistes",
      "contact": "https://www.instagram.com/unkawasurplace/",
      "thumbnail": "https://i.ytimg.com/vi/2AQj1pVtF-M/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLDEOXaGqWMgC4NN1x2ODqxQOUYVJA",
      "vid": "https://www.youtube.com/watch?v=J7gpI1gqoI4",
      "description": "Dans un monde où tout va toujours plus vite, Un Kawa Sur Place se veut un moment de pause. L'idée est simple: prendre le temps, devant un café, et discuter avec des artistes, des créateur.ices, des entreprenur.es, comprendre leurs projets, leur vision... Un espace intime, comme une conversation entre amis, où chaque échange est un instant suspendu, authentique et sans pression."
    }
    
  ]
  